function MyInfo() {
    return (
        <>
            <section className="info">
                <h2><span>Один вдома (Home Alone)</span></h2>
                <p>
                    <strong>Рік виходу:</strong> 1990 <br/>
                    <strong>Режисер:</strong> Кріс Коламбус <br/>
                    <strong>Сценарист:</strong> Джон Г’юз <br/>
                    <strong>Тривалість:</strong> 103 хвилини <br/>
                    <strong>Жанр:</strong> комедія, сімейний, пригоди <br/>
                    <strong>Головні ролі:</strong> Маколей Калкін (Кевін МакКалістер),
                    Джо Пеші (Гаррі), Деніел Стерн (Марв),
                    Кетрін О’Хара (мама Кевіна), Джон Гьорді (батько). <br/>
                    <strong>Нагороди:</strong> 2 номінації на «Оскар» (найкраща музика, найкраща пісня),
                    премія «People’s Choice Award», а також культовий статус серед різдвяних фільмів. <br/>
                    <strong>Цікаво:</strong> Фільм знятий у Чикаго, а будинок МакКалістерів став справжньою туристичною пам’яткою.
                </p>
            </section>
        </>
    )
}

export default MyInfo;